"ASSISTANT_TRY_AGAIN" = "Pardon, pourriez-vous répéter ?";
"ASSISTANT_CONNECTION_FAILED_0" = "Désolé, j’ai du mal à me connecter au réseau.";
"ASSISTANT_CONNECTION_FAILED_1" = "Désolé, je ne peux pas me connecter pour le moment.";
"ASSISTANT_CONNECTION_FAILED_2" = "Désolé, je n’ai pas de connexion réseau.";

"ASSISTANT_INITIAL_QUERY" = "Que puis-je faire pour vous ?";
"ASSISTANT_GUIDE_HEADER" = "Toucher le micro et dire par ex. :";
"ASSISTANT_GUIDE_BACK_BUTTON_TITLE" = "Guide";
"ASSISTANT_NOT_AVAILABLE_TITLE" = "Siri non disponible";
"ASSISTANT_NOT_AVAILABLE_SUBTITLE" = "Connectez-vous à Internet.";

"ASSISTANT_EDUCATION_TITLE" = "Siri peut-il vous aider ?";
"ASSISTANT_EDUCATION_CONTENT" = "Pour utiliser Siri, appuyez de manière prolongée sur le bouton principal.";

"ASSISTANT_GESTURE_DESCRIPTION" = "Vous pouvez aussi poser des questions sans devoir appuyer sur le bouton principal. Lorsque l’écran est allumé, il vous suffit de porter votre téléphone à l’oreille et de parler.";